	.dc.b	$00,$02			演奏総トラック数(.w)
	.dc.b	$00,$00,$00,$08		演奏データまでのオフセット(.L)
	.dc.b	$00,$06			演奏絶対チャンネル(.W)
	.dc.b	$00,$00,$00,$29		演奏データまでのオフセット(.L)
	.dc.b	$00,$07			演奏絶対チャンネル(.W)
	.dc.b	$a0,$07,$b6,$02,$b3,$d1,$00,$00		６チャンネル用演奏データ
	.dc.b	$00,$00,$64,$01,$ff,$73,$01,$ff,$54,$01,$ff,$56,$01,$ff,$70,$01
	.dc.b	$ff,$e0,$65,$00,$18,$00,$18,$00,$00,$00,$20,$00,$01,$b0,$ff
	.dc.b	$a0					７チャンネル用演奏データ
	.dc.b	$04,$b6,$0a,$b3,$d1,$00,$00,$00,$00,$e0,$60,$00,$06,$ff,$ff,$00
	.dc.b	$00,$ff,$80,$00,$ff,$e0,$54,$00,$06,$00,$06,$00,$00,$00,$aa,$ab
	.dc.b	$01,$80,$c0,$c0,$ff
